Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: Provided token is already in use.
de: Das angegebene Token wird bereits verwendet.
es: El token proporcionado ya está en uso.
fr: Le jeton fourni est déjà utilisé.
it: Il token fornito è già in uso.
ja: 指定されたトークンはすでに使用されています。
nl: De opgegeven token is al in gebruik.
pt_br: O token fornecido já está em uso.
sv: Den angivna token används redan.
zh_cn: 提供的令牌已被使用。

source: People can autofill, copy, and reveal the password for this login, but they can't edit it.
de: Die Benutzer können das Passwort für diese Anmeldung automatisch ausfüllen, kopieren und anzeigen, aber sie können es nicht bearbeiten.
es: Se puede autocompletar, copiar y revelar la contraseña de este ingreso, pero no se puede editar.
fr: Les gens peuvent remplir automatiquement, copier et révéler le mot de passe de cette connexion, mais ils ne peuvent pas le modifier.

source: Notification for weak passwords
de: Anstupsen aufgrund schwacher Passwörter
es: Advertencia para contraseñas débiles
ja: 脆弱なパスワードのナッジ
ko: 취약한 암호 넛지
zh_cn: 因安全程度低的密码轻推

source: Autofill Icon
de: Symbol: automatisches ausfüllen
es: Icono de autocompletar
fr: Icône de remplissage automatique

source: Switch to our fastest autofill yet
de: Wechseln Sie zu unserer bislang schnellsten automatisches ausfüllen-Funktion
es: Cambie a nuestro autocompletado aún más rápido
fr: Utilisez notre remplissage automatique améliorée
it: Passa alla compilazione automatica più veloce di sempre
ja: 最速の自動入力機能に切り替え
nl: Stap nu over op de verbeterde automatische invulfunctie
pt_br: Mude para nosso preenchimento automático mais rápido
sv: Byt till vår snabbaste automatiska ifyllning hittills
zh_cn: 切换为我们迄今为止速度最快的自动填充功能

source: Capture risk detection activity
de: Aktivitäten zur Risikoerkennung erfassen
es: Capturar la actividad de detección de riesgos
fr: Capturer l'activité de détection des risques
it: Raccogli l’attività di rilevamento del rischio
ja: リスク検出アクティビティをキャプチャする
nl: Activiteit voor risicodetectie vastleggen
pt_br: Capturar atividade de detecção de riscos
sv: Registrera riskdetekteringsaktivitet
zh_cn: 捕获风险检测活动

source: Learn about AI Phishing Detection
de: Mehr über KI-Phishing-Erkennung erfahren
es: Más información sobre la detección de phishing de IA
fr: En savoir plus sur la détection du phishing par IA
it: Ulteriori informazioni sul rilevamento di phishing tramite IA
ja: AI フィッシング検出について学ぶ
nl: Meer informatie over AI Phishing-detectie
pt_br: Saiba mais sobre a Detecção de phishing com IA
sv: Läs om AI-nätfiskedetektering
zh_cn: 了解 AI 网络钓鱼检测

source: Set up confidential SCIM
de: Confidential SCIM einrichten
es: Configurar SCIM confidencial
fr: Configurer Confidential SCIM
it: Configura SCIM riservato
ja: 機密 SCIM を設定する
nl: Vertrouwelijke SCIM instellen
pt_br: Configurar o SCIM confidencial
sv: Konfigurera konfidentiell SCIM
zh_cn: 设置保密 SCIM

source: After you mass deploy Dashlane, Omnix Enterprise gives you real-time insights into credential usage, risk trends, and phishing threats — no employee account required.
de: Nach der Massenbereitstellung von Dashlane bietet Omnix Enterprise Ihnen Echtzeit-Erkenntnisse über die Verwendung von Anmeldedaten, Risikotrends und Phishing-Bedrohungen – kein Mitarbeiterkonto erforderlich.
es: Después de implementar Dashlane de forma masiva, Omnix Enterprise le brinda información en tiempo real sobre el uso de credenciales, las tendencias de riesgo y las amenazas de phishing: no se requiere una cuenta de empleado.
fr: Après un déploiement en masse de Dashlane, Omnix Enterprise vous fournit des aperçus en temps réel sur l'utilisation des identifiants, les tendances en matière de risques et les menaces de phishing, sans qu'il soit nécessaire de créer un compte employé.
it: Dopo aver distribuito Dashlane in massa, Omnix Enterprise ti fornisce informazioni in tempo reale sull'utilizzo delle credenziali, sulle tendenze di rischio e sulle minacce di phishing, senza bisogno di un account dipendente.
ja: Dashlane を一括展開すると、Omnix Enterprise は認証情報の使用状況、リスク傾向、フィッシング脅威に関するリアルタイムのインサイトを提供します。従業員アカウントは必要ありません。
nl: Nadat u een massa-implementatie van Dashlane heeft verricht, biedt Omnix Enterprise u realtime inzichten in het gebruik van toegangsgegevens, risicotrends en phishing-bedreigingen. Er is geen medewerkersaccount vereist.
pt_br: Após implantar a Dashlane em massa, o Omnix Enterprise fornece insights em tempo real sobre o uso de credenciais, tendências de risco e ameaças de phishing — sem necessidade de conta do funcionário.
sv: När du massdistribuerar Dashlane ger Omnix Enterprise dig insikter i realtid om användning av inloggningsuppgifter, risktrender och hot mot nätfiske – inget konto för anställda krävs.
zh_cn: 大规模部署 Dashlane 后，Omnix Enterprise 可让您实时了解凭证使用情况、风险趋势和网络钓鱼威胁，无需员工帐户。

source: After you deploy Dashlane's extension, Omnix gives you real-time insights into credential usage, risk trends, and phishing threats — no employee account required.
de: Nach der Bereitstellung der Erweiterung von Dashlane bietet Omnix Ihnen Echtzeit-Erkenntnisse über die Verwendung von Anmeldedaten, Risikotrends und Phishing-Bedrohungen – kein Mitarbeiterkonto erforderlich.
es: Después de implementar la extensión de Dashlane, Omnix le brinda información en tiempo real sobre el uso de credenciales, las tendencias de riesgo y las amenazas de phishing: no se requiere una cuenta de empleado.
fr: Après avoir déployé l'extension Dashlane, Omnix vous fournit des aperçus en temps réel sur l'utilisation des identifiants, les tendances en matière de risques et les menaces de phishing, sans qu'il soit nécessaire de créer un compte employé.
it: Dopo aver distribuito l'estensione di Dashlane, Omnix ti fornisce informazioni in tempo reale sull'utilizzo delle credenziali, sulle tendenze di rischio e sulle minacce di phishing, senza bisogno di un account dipendente.
ja: Dashlane の拡張機能を展開すると、Omnix は認証情報の使用状況、リスク傾向、フィッシング脅威に関するリアルタイムのインサイトを提供します。従業員アカウントは必要ありません。
nl: Nadat u de extensie van Dashlane hebt geïmplementeerd, geeft Omnix u realtime inzichten in het gebruik van toegangsgegevens, risicotrends en phishing-bedreigingen. Er is geen medewerkersaccount vereist.
pt_br: Após implantar a extensão da Dashlane, o Omnix fornece insights em tempo real sobre o uso de credenciais, tendências de risco e ameaças de phishing — sem necessidade de conta do funcionário.
sv: När du distribuerar Dashlanes tillägg ger Omnix dig insikter i realtid om användning av uppgifter, risktrender och hot mot nätfiske – inget anställdskonto krävs.
zh_cn: 部署 Dashlane 扩展程序后，Omnix 可让您实时了解凭证使用情况、风险趋势和网络钓鱼威胁，无需员工帐户。

source: The tenant record was not found.
de: Der Mandantendatensatz wurde nicht gefunden.
es: El registro del tenant no se encontró.
fr: L'enregistrement du locataire est introuvable.
it: Il record del tenant non è stato trovato.
ja: テナントのレコードが見つかりませんでした。
nl: Het tenantrecord is niet gevonden.
pt_br: O registro do tenant não foi encontrado.
sv: Klientposten hittades inte.
zh_cn: 未找到租户记录。

source: AI Phishing Alerts sent to employees
de: An Mitarbeitende gesendete KI-Phishing-Warnungen
es: Alertas de phishing de IA enviadas a los empleados
fr: Alertes de l'IA anti-phishing envoyées aux employés
it: Avvisi di phishing tramite IA inviati ai dipendenti
ja: 従業員に送信された AI フィッシングアラート
nl: AI-Phishing-waarschuwingen verzonden naar medewerkers
pt_br: Alertas de phishing com IA enviados aos funcionários
sv: AI-varningar för nätfiske skickade till anställda
zh_cn: 发送给员工的 AI 网络钓鱼警报

source: Send your Dashlane Activity Logs account activity to Microsoft Sentinel.
de: Senden Sie Kontoaktivitäten Ihrer Dashlane-Aktivitätsprotokolle an Microsoft Sentinel.
es: Envíe la actividad de su cuenta de registros de actividad de Dashlane a Microsoft Sentinel.
fr: Envoyez l'activité de votre compte Journaux d'activité Dashlane à Microsoft Sentinel.
it: Invia l'attività del tuo account tramite Registri delle attività Dashlane a Microsoft Sentinel.
ja: Dashlane アクティビティログのアカウントアクティビティを Microsoft Sentinel に送信します。
nl: Stuur uw Dashlane-activiteitenlogboeken naar Microsoft Sentinel.
pt_br: Envie os registros de atividades da sua conta Dashlane para o Microsoft Sentinel.
sv: Skicka din kontoaktivitet för Dashlane aktivitetsloggar till Microsoft Sentinel.
zh_cn: 将您的 Dashlane 活动日志记录的账户活动发送到 Microsoft Sentinel。

source: This section contains data related to Dashlane’s AI Phishing Alerts feature. AI Phishing Alerts warn employees when they’re on a suspicious website before they enter any info, even if the employee is logged out of Dashlane or doesn’t have a Dashlane account.
de: Dieser Abschnitt enthält Daten zur Dashlane-Funktion für KI-Phishing-Warnungen. KI-Phishing-Warnungen warnen Mitarbeitende, wenn sie sich auf einer verdächtigen Website befinden, bevor sie irgendwelche Informationen eingeben – selbst wenn der Mitarbeiter bei Dashlane abgemeldet ist oder kein Dashlane-Konto hat.
es: Esta sección contiene datos relacionados con la función de alertas de phishing de IA de Dashlane. Las alertas de phishing de IA advierten a los empleados cuando se encuentran en un sitio web sospechoso antes de que introduzcan cualquier información, incluso si el empleado ha cerrado sesión en Dashlane o no tiene una cuenta de Dashlane.
fr: Cette section contient des données relatives à la fonctionnalité Alertes de phishing par IA de Dashlane. Les alertes de phishing par IA avertissent les employés lorsqu'ils se trouvent sur un site Web suspect avant qu'ils ne saisissent des informations, même si l'employé est déconnecté de Dashlane ou n'a pas de compte Dashlane.
it: Questa sezione contiene dati relativi alla funzionalità Avvisi di phishing tramite IA di Dashlane. Gli Avvisi di phishing tramite IA avvertono i dipendenti quando si trovano su un sito web sospetto prima che inseriscano qualsiasi informazione, anche se il dipendente è disconnesso da Dashlane o non ha un account Dashlane.
ja: このセクションには、Dashlane の AI フィッシングアラート機能に関連するデータが含まれています。AI フィッシングアラートは、従業員が情報を入力する前に不審なウェブサイトにアクセスしていることを警告します。これは、従業員が Dashlane からログアウトしている場合や Dashlane アカウントを持っていない場合でも機能します。
nl: Deze sectie bevat gegevens met betrekking tot de functie AI Phishing Alerts van Dashlane. AI Phishing Alerts waarschuwen medewerkers wanneer ze zich op een verdachte website bevinden voordat ze informatie invoeren, zelfs als de medewerker is uitgelogd bij Dashlane of geen Dashlane-account heeft.
pt_br: Esta seção contém dados relacionados ao recurso de Alertas de phishing com IA da Dashlane. Os Alertas de phishing com IA avisam os funcionários quando estão em um site suspeito antes de inserir qualquer informação, mesmo que o funcionário tenha saído da Dashlane ou não tenha uma conta da Dashlane.
sv: Det här avsnittet innehåller data relaterad till Dashlanes funktion för AI-varningar om nätfiske. AI-varningar om nätfiske varnar anställda när de befinner sig på en misstänkt webbplats innan de anger någon information, även om den anställde är utloggad från Dashlane eller inte har ett Dashlane-konto.
zh_cn: 本部分包含与 Dashlane 的 AI 网络钓鱼警报功能相关的数据。AI 网络钓鱼警报会在员工访问可疑网站并输入任何信息之前发出警告，即使员工已退出 Dashlane 或没有 Dashlane 帐户也同样适用。

source: Your password was compromised in a security breach of %(domain)s
de: Ihr Passwort wurde bei einer Sicherheitslücke von %(domain)s gefährdet
es: Su contraseña se vio comprometida en una brecha de seguridad de %(domain)s
fr: Votre mot de passe a été compromis dans une faille de sécurité de %(domain)s
it: La tua password è stata compromessa in una violazione della sicurezza di %(domain)s
ja: あなたのパスワードは%(domain)sのセキュリティ侵害で情報漏えいしました
nl: Uw wachtwoord is gecompromitteerd bij een beveiligingsinbreuk van %(domain)s
pt_br: Sua senha foi comprometida em uma violação de segurança de %(domain)s
sv: Ditt lösenord har komprometterats i ett säkerhetsintrång på %(domain)s
zh_cn: 您的密码在 %(domain)s 的安全漏洞中遭到泄露

source: Updated support contact field from %(previous_support_contact)s to %(support_contact)s
de: Kundendienstkontaktfeld von %(previous_support_contact)s zu %(support_contact)s aktualisiert
es: Campo de contacto de asistencia técnica actualizado de %(previous_support_contact)s a %(support_contact)s
fr: Champ de contact d'aide mis à jour de %(previous_support_contact)s à %(support_contact)s
it: Aggiornato il campo contatto di supporto da %(previous_support_contact)s a %(support_contact)s
ja: サポート連絡先フィールドを %(previous_support_contact)s から %(support_contact)s に更新しました
nl: Veld voor ondersteuningscontact bijgewerkt van %(previous_support_contact)s naar %(support_contact)s
pt_br: Campo de contato de suporte atualizado de %(previous_support_contact)s para %(support_contact)s
sv: Uppdaterade supportkontaktfältet från %(previous_support_contact)s till %(support_contact)s
zh_cn: 已将支持联系方式字段从 %(previous_support_contact)s 更新为 %(support_contact)s

source: Turn off auto-login and autofill on these websites and IP addresses
de: Auto-Anmelden und automatisches ausfüllen bei diesen Websites und IP-Adressen deaktivieren
es: Desactivar el ingreso automático y el autocompletado en estos sitios web y direcciones IP
fr: Désactiver la connexion automatique et la remplissage automatique sur ces sites Web et adresses IP

source: Resume autofill on this website
de: Automatisches ausfüllen auf dieser Website fortsetzen
es: Reanudar el autocompletado en este sitio web
fr: Reprendre la remplissage automatique sur ce site Web
it: Riprendi compilazione automatica su questo sito web
ja: このウェブサイトの自動入力を再開する
nl: Hervat automatisch invullen op deze website
pt_br: Retomar o preenchimento automático neste site
sv: Återuppta automatisk ifyllning på den här webbplatsen
zh_cn: 在此网站上恢复自动填充

source: We're here to help—Omnix Enterprise Admins can contact our phone support for assistance.
de: Wir sind für Sie da – Omnix-Enterprise-Administratoren können sich an unseren telefonischen Support wenden, um Hilfe zu erhalten.
es: Estamos aquí para ayudar: los administradores de Omnix Enterprise pueden ponerse en contacto con nuestro servicio de asistencia técnica telefónica para obtener ayuda.
fr: Nous sommes là pour vous aider : les administrateurs Omnix Enterprise peuvent contacter notre assistance téléphonique pour obtenir de l'aide.
it: Siamo qui per aiutare: gli amministratori Omnix Enterprise possono contattare la nostra assistenza telefonica per ricevere assistenza.
ja: Omnix Enterprise の管理者の方は電話サポートにお気軽にお問い合わせください。
nl: We zijn er om te helpen – Omnix Enterprise-beheerders kunnen contact opnemen met onze telefonische ondersteuning voor hulp.
pt_br: Estamos aqui para ajudar — os administradores do Omnix Enterprise podem entrar em contato com nosso suporte por telefone para obter assistência.
sv: Vi är här för att hjälpa – Omnix Enterprise-administratörer kan kontakta vår telefonsupport för assistans.
zh_cn: 我们随时为您提供帮助——Omnix Enterprise 管理员可以联系我们的电话支持人员寻求帮助。

source: Customization saved. Your logo will appear on employee-facing alerts within the next hour.
de: Anpassung gespeichert. Ihr Logo wird innerhalb der nächsten Stunde in mitarbeiterseitigen Warnungen angezeigt.
es: Personalización guardada. Su logotipo aparecerá en las alertas visibles para los empleados dentro de la próxima hora.
fr: Personnalisation enregistrée. Votre logo apparaîtra dans les alertes destinées aux employés dans l'heure qui suit.
it: Personalizzazione salvata. Il tuo logo comparirà sugli avvisi visibili ai dipendenti entro un'ora.
ja: カスタマイズが保存されました。ロゴは1時間以内に従業員向けアラートに表示されます。
nl: Aanpassing opgeslagen. Uw logo verschijnt binnen een uur op waarschuwingen die voor werknemers zichtbaar zijn.
pt_br: Personalização salva. Seu logotipo aparecerá nos alertas voltados para funcionários na próxima hora.
sv: Anpassning sparad. Din logotyp visas i medarbetarvarningar inom nästa timme.
zh_cn: 自定义设置已保存。您的徽标将在一小时内显示在面向员工的提醒中。

source: Pasted %(credential_login)s %(field)s for %(credential_domain)s on %(current_domain)s after dismissing AI Phishing Alert
de: Nach dem Ablehnen der KI-Phishing-Warnung %(credential_login)s %(field)s für %(credential_domain)s auf %(current_domain)s eingefügt
es: Se ha pegado %(credential_login)s %(field)s para %(credential_domain)s en %(current_domain)s después de descartar la alerta de phishing de IA.
fr: Collé %(credential_login)s %(field)s pour %(credential_domain)s sur %(current_domain)s après avoir fermé l'alerte de phishing par IA
it: Incollato %(credential_login)s %(field)s per %(credential_domain)s su %(current_domain)s dopo aver ignorato l'avviso di phishing basato sull'IA
ja: AI フィッシングアラートを解除した後、%(credential_domain)s 向けの %(credential_login)s %(field)s を %(current_domain)s に貼り付けました
nl: %(credential_login)s %(field)s voor %(credential_domain)s op %(current_domain)s geplakt na negeren van waarschuwing voor AI-phishing
pt_br: %(credential_login)s %(field)s colado para %(credential_domain)s em %(current_domain)s após dispensar o Alerta de phishing com IA
sv: Klistrade in %(credential_login)s %(field)s för %(credential_domain)s på %(current_domain)s efter att ha avvisat AI-varning om nätfiske
zh_cn: 关闭 AI 网络钓鱼警报后在 %(current_domain)s 粘贴了 %(credential_domain)s 的 %(credential_login)s %(field)s

source: One person may be counted as multiple users depending on the captured user identity (ex: email, username, device name).
de: Eine Person kann je nach erfasster Benutzeridentität (z. B. E-Mail, Benutzername, Gerätename) als mehrere Benutzer gezählt werden.
es: Es posible contar a una persona como varios usuarios según la identidad de usuario capturada (por ejemplo: correo electrónico, nombre de usuario, nombre del dispositivo).
fr: Une même personne peut être comptabilisée comme plusieurs utilisateurs en fonction de l'identité utilisateur capturée (ex : e-mail, nom d'utilisateur, nom de l'appareil).
it: Una persona può essere conteggiata come più utenti a seconda dell'identità utente acquisita (ad es. e-mail, nome utente, nome del dispositivo).
ja: 1人のユーザーが、キャプチャされたユーザーID（例：Eメール、ユーザーネーム、デバイス名）によっては、複数のユーザーとしてカウントされる場合があります。
nl: Één persoon kan als meerdere gebruikers worden geteld, afhankelijk van de vastgelegde gebruikersidentiteit (bijv. e-mailadres, gebruikersnaam, naam apparaat).
pt_br: Uma pessoa pode ser contada como vários usuários dependendo da identidade do usuário capturada (ex: e-mail, nome de usuário, nome do dispositivo).
sv: En person kan räknas som flera användare beroende på den registrerade användaridentiteten (t.ex. e-postadress, användarnamn, enhetsnamn).
zh_cn: 根据捕获的用户身份（例如：电子邮件、用户名、设备名称），一个人可能被计为多个用户。

source: Risk Detection is on. Data will appear as activity occurs.
de: Die Risikoerkennung ist aktiviert. Daten werden angezeigt, sobald Aktivitäten stattfinden.
es: La Detección de riesgos está activada. Los datos aparecerán a medida que se vaya registrando actividad.
fr: La détection des risques est activée. Les données apparaîtront au fur et à mesure des activités.
it: Rilevamento del rischio attivo. I dati verranno visualizzati man mano che si verificano le attività.
ja: リスク検出は有効です。アクティビティが発生すると、データが表示されます。
nl: Risicodetectie is ingeschakeld. Gegevens worden weergegeven zodra er activiteit plaatsvindt.
pt_br: A Detecção de riscos está ativa. Os dados aparecerão conforme as atividades ocorrerem.
sv: Riskdetektering är aktiverat. Data visas när aktivitet inträffar.
zh_cn: 风险检测已打开。数据将在活动发生时显示。

source: %(user)s added the %(domain)s login with autofill-only access to the Collection %(name)s
de: %(user)s hat/haben den Login %(domain)s mit Zugriff mit nur automatisches ausfüllen zur Sammlung / zu den Sammlungen %(name)s hinzugefügt.
es: %(user)s agregó el ingreso %(domain)s con acceso solo de autocompletado a la colección %(name)s
fr: %(user)s a ajouté l'identifiant à %(domain)s avec un accès en auto-remplissage uniquement à la collection %(name)s
it: %(user)s ha aggiunto il login %(domain)s con accesso a sola compilazione automatica alla raccolta %(name)s
ja: %(user)s が自動入力専用アクセス権をもつ %(domain)s のログインをコレクション %(name)s に追加しました
nl: %(user)s heeft de %(domain)s-login met toegang tot Automatisch invullen toegevoegd aan de collectie %(name)s
pt_br: %(user)s adicionou o login de %(domain)s com acesso somente de preenchimento automático à Coleção %(name)s
sv: %(user)s lade till inloggning för %(domain)s med endast autofyllåtkomst till samlingen %(name)s
zh_cn: %(user)s 向集合 %(name)s 添加了具有仅自动填充访问权限的 %(domain)s 登录名

source: Autofill is turned off on this page.
de: Automatisches ausfüllen ist für diese Seite deaktiviert.
es: El autocompletado está desactivado en esta página.
fr: La remplissage automatique est désactivée sur cette page.

source: Uncover credential threats and pinpoint at-risk employees across your organization. Upgrade to the Dashlane Omnix Enterprise to activate Risk Detection.
de: Decken Sie Bedrohungen für Anmeldedaten auf und identifizieren Sie gefährdete Mitarbeitende im gesamten Unternehmen. Führen Sie ein Upgrade auf die Dashlane Omnix Enterprise durch, um die Risikoerkennung zu aktivieren.
es: Descubra amenazas de credenciales y localice a los empleados en riesgo en toda su organización. Actualice a Dashlane Omnix Enterprise para activar la Detección de riesgos.
fr: Découvrez les menaces liées aux identifiants et identifiez les employés à risque au sein de votre entreprise. Passez à Dashlane Omnix Enterprise pour activer la détection des risques.
it: Scopri le minacce alle credenziali e individua i dipendenti a rischio in tutta la tua organizzazione. Effettua l'upgrade a Dashlane Omnix Enterprise per attivare il rilevamento del rischio.
ja: 資格情報の脅威を検出し、組織全体でリスクの高い従業員を特定します。Dashlane Omnix Enterprise にアップグレードして、リスク検出を有効化してください。
nl: Detecteer bedreigingen voor toegangsgegevens en identificeer medewerkers die risico lopen binnen uw organisatie. Upgrade naar de Dashlane Omnix Enterprise om risicodetectie te activeren.
pt_br: Descubra ameaças a credenciais e identifique funcionários em risco em toda a sua organização. Faça upgrade para o Dashlane Omnix Enterprise para ativar a Detecção de riscos.
sv: Upptäck hot mot autentiseringsuppgifter och identifiera anställda som är i riskzonen i hela organisationen. Uppgradera till Dashlane Omnix Enterprise för att aktivera riskdetektering.
zh_cn: 发现组织中的凭证威胁并查明存在风险的员工。升级到 Dashlane Omnix Enterprise 以激活风险检测。

source: Compromised password. Risk of unauthorized access.
de: Passwort gefährdet. Risiko unbefugter Zugriffe.
es: Contraseña comprometida. Riesgo de acceso no autorizado.
fr: Mot de passe compromis. Risque d'accès non autorisé.
it: Password compromessa. Rischio di accesso non autorizzato.
ja: パスワード情報が漏えいしました。不正アクセスのリスクがあります。
nl: Gecompromitteerd wachtwoord. Risico op onbevoegde toegang.
pt_br: Senha comprometida. Risco de acesso não autorizado.
sv: Lösenord komprometterat. Risk för obehörig åtkomst.
zh_cn: 密码已泄露，存在未经授权访问的风险。

source: In-browser alerts
de: In-Browser-Warnungen
es: Alertas en el navegador
fr: Alertes dans le navigateur
it: Avvisi nel browser
ja: ブラウザ内アラート
nl: Waarschuwingen in de browser
pt_br: Alertas no navegador
sv: Varningar i webbläsaren
zh_cn: 浏览器内警报

source: No tenants found.
de: Keine Mandanten gefunden.
es: No se encontraron tenants.
fr: Aucun locataire trouvé.
it: Nessun tenant trovato.
ja: テナントが見つかりません。
nl: Geen tenants gevonden.
pt_br: Nenhum tenant encontrado.
sv: Inga klienter hittades.
zh_cn: 未找到租户。

source: XML file ready for preview
de: XML-Datei zur Vorschau bereit
es: Archivo XML listo para la vista previa
fr: Fichier XML prêt pour l'aperçu
it: File XML pronto per l'anteprima
ja: XML ファイルをプレビューする準備ができました
nl: XML-bestand klaar voor voorbeeld
pt_br: Arquivo XML pronto para visualização
sv: XML-fil klar för förhandsgranskning
zh_cn: XML 文件已准备好供预览

source: Buy Omnix Enterprise
de: Omnix Enterprise kaufen
es: Comprar Omnix Enterprise
fr: Acheter Omnix Enterprise
it: Acquista Omnix Enterprise
ja: Omnix Enterprise を購入
nl: Koop Omnix Enterprise
pt_br: Comprar Omnix Enterprise
sv: Köp Omnix Enterprise
zh_cn: 购买 Omnix Enterprise
